[
  {
    "title": "Allele Validation Tool (AVT)",
    "date": "14 Jun 2007",
    "content": "<p>AVT or Allele Validation Tool (AVT) for whole genome Multilocus Sequence Typing (wgMLST) schemas is a tool that is capable of validating novel alleles found in de novo assemblers by allele calling algorithms. The proper validation of an allele can be of extreme importance, specially in the correct detection of outbreak situations based on wgMLST.</p><ul>\n<li><a href=\"https://drive.google.com/file/d/0B2s_GTQ3DSBnZHdNN0R1M0s1WVk/view?usp=sharing\">Poster Download</a></li>\n<li><a href=\"https://drive.google.com/file/d/0B2s_GTQ3DSBnWDN5MlBhcFcta1U/view?usp=sharing\">Abstract Download</a></li>\n</ul><p>This project was developed by me and Margarida Cândido (1) with the help and coordination of Mickael Silva(2), João André Carriço(2) and Francisco M. Couto(1).</p><ul>\n<li>(1) LaSIGE, Departamento de Informática, Faculdade de Ciências, Universidade de Lisboa, Lisboa, Portugal</li>\n<li>(2) Instituto de Microbiologia, Instituto de Medicina Molecular, Faculdade de Medicina, Universidade de Lisboa, Lisboa, Portugal</li>\n</ul>",
    "image": "study_abroad_portugal.jpg"
  },
  {
    "title": "Study Abroad Portugal",
    "date": "12 Jan 2019",
    "content": "<p>Website developed for <a href=\"https://www.studyabroadportugal.pt\" target=\"_blank\">Study Abroad Portugal</a>. Based on the CodeIgniter&nbsp;framework and a bootstrap based frontend and backend. The website is divided in two main parts: the visitors area of the website&nbsp;where visitors can get information about the event, news about studying abroad, an institution&nbsp;search engine, what institutions will be present on the next edition of the event and registration. The second half of this website is the institutions&nbsp;area of the website where institutions can get information about the event, metrics on past events and register for the next event. The next major iteration of the website will be adding AMP powered&nbsp;webpages to the article pages</p>",
    "image": "study_abroad_portugal.jpg"
  }
]